{
  "Header": {
    "title": "",
    "paragraph": ""
  },
  "About": {
    "paragraph": "Welcome to Campus Innovations, your ultimate destination for academic project solutions! At Campus Innovations, we understand the pivotal role that final year projects play in the academic journey of students. By offering a diverse range of projects and ideas, we aim to foster innovation and creativity within academic communities. Whether you're a student seeking inspiration for your own project or an educator looking to showcase exemplary work, Campus Innovations is here to support you every step of the way.",
    "Why": [
      "Comprehensive Repository",
      "Knowledge Exchange",
      "Exposure to High-Quality Projects",
      "Opportunities for Collaboration"
    ],
    "Why2": [
      "Equal Access",
      "Encouraging Networking",
      "Inspiration for Innovations",
      "Encouragement of Diversity"
    ]
  },
  "Gallery": [
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/01-large.jpg",
      "smallImage": "img/portfolio/01-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/02-large.jpg",
      "smallImage": "img/portfolio/02-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/03-large.jpg",
      "smallImage": "img/portfolio/03-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/04-large.jpg",
      "smallImage": "img/portfolio/04-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/05-large.jpg",
      "smallImage": "img/portfolio/05-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/06-large.jpg",
      "smallImage": "img/portfolio/06-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/07-large.jpg",
      "smallImage": "img/portfolio/07-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/08-large.jpg",
      "smallImage": "img/portfolio/08-small.jpg"
    },
    {
      "title": "Project Title",
      "largeImage": "img/portfolio/09-large.jpg",
      "smallImage": "img/portfolio/09-small.jpg"
    }
  ],
  "Services": [
    {
      "icon": "fa fa-usd",
      "name": "Premium Industry Subscriptions",
      "text": "Industries can opt for premium subscriptions to post problem statements and access our big data pool of student solutions."
    },
    {
      "icon": "fa fa-users",
      "name": "Collaboration Facilitation",
      "text": "Individuals can collaborate with other projects and innovations by providing contact details, fostering partnerships and knowledge exchange."
    },
    {
      "icon": "fa fa-database",
      "name": "Data Pool Access for Govt. Agencies",
      "text": "Government agencies such as NAAC and NBA can access the projects data pool for tracking and monitoring the performance of colleges and universities."
    },
    {
      "icon": "fa fa-tasks",
      "name": "Real-Time Industry Challenges",
      "text": "Industries can upload real-time problems faced by them, allowing students to address industry challenges and gain practical experience."
    },
    {
      "icon": "fa fa-comments",
      "name": "Discussion Forums and Networking",
      "text": "Facilitate discussion forums and social networking among students, professors, and university stakeholders for knowledge sharing and collaboration."
    },
    {
      "icon": "fa fa-graduation-cap",
      "name": "Mentorship and Evaluation",
      "text": "Professors and peers can provide feedback and evaluations on project progress and outcomes, fostering mentorship and academic growth."
    }
  ],
  "Testimonials": [
    {
      "img": "img/testimonials/01.jpg",
      "text": "\"As a university administrator, I see immense value in Campus Innovations. It not only promotes collaboration between students, universities, and industries but also provides a platform for real-world problem-solving.\"",
      "name": "John Deverasm"
    },
    {
      "img": "img/testimonials/02.jpg",
      "text": "\"As a student, Campus Innovations sounds like a game-changer. The opportunity to work on real-world challenges from industries, gain mentorship, and potentially secure recruitment or investment is invaluable. I can't wait to explore the platform and enhance my skills.\"",
      "name": "Johnathan Doe"
    },
    {
      "img": "img/testimonials/03.jpg",
      "text": "\"As an industry professional, I'm excited about the potential of Campus Innovations. It offers a unique avenue to connect with talented students, tap into their innovative ideas, and address our real-time problem statements. The revenue generation model seems fair and mutually beneficial.\"",
      "name": "John Doe"
    },
    {
      "img": "img/testimonials/04.jpg",
      "text": "\"As an individual with innovative ideas, Campus Innovations provides a promising opportunity to showcase and collaborate on my projects. The verification process ensures authenticity, and the potential rewards serve as motivation to contribute to the platform.\"",
      "name": "Johnathan Doe"
    },
    {
      "img": "img/testimonials/05.jpg",
      "text": "\"As a potential investor, Campus Innovations seems like a promising investment opportunity. The platform's focus on bridging the gap between academia and industry, coupled with its revenue generation model, indicates sustainability and growth potential.\"",
      "name": "John Doe"
    },
    {
      "img": "img/testimonials/06.jpg",
      "text": "\"As a prospective user, I'm impressed by the comprehensive approach of Campus Innovations. It addresses the needs of students, universities, industries, and individuals alike, fostering a dynamic ecosystem for innovation and collaboration. The user-friendly interface and personalized dashboard add to its appeal.\"",
      "name": "Johnathan Doe"
    }
  ],
  "Team": [
    {
      "img": "img/team/himanshuppp.jpg",
      "name": "Himanshu Saini",
      "job": ""
    },
    {
      "img": "img/team/gargip.jpg",
      "name": "Gargi Gupta",
      "job": ""
    },
    {
      "img": "img/team/bhaveshp.jpg",
      "name": "Bhavesh Lalwani",
      "job": ""
    },
    {
      "img": "img/team/gauravkhandelwal.jpg",
      "name": "Karen Doe",
      "job": "Project Manager"
    }
    
    
  ],
  "Contact": {
    "address": "Jaipur Rajasthan ",
    "phone": "+1 123 456 1234",
    "email": "campusinnovations@company.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "Features": [
    {
      "icon": "fa fa-user",
      "title": "User",
      "text": "Our platform serves as a dynamic ecosystem connecting students, universities, and industries, facilitating collaboration and real-world problem-solving."
    },
    {
      "icon": "fa fa-university",
      "title": "Colleges",
      "text": "Industries can post real-time problem statements, providing students with opportunities to tackle practical challenges and enhance their problem-solving skills."
    },
    {
      "icon": "fa fa-industry",
      "title": "Company",
      "text": "Facilitate collaborations between institutions, promoting knowledge exchange and cross-functional research initiatives for enhanced academic outcomes."
    }
  ]
}
